/* Localizable strings of com.apple.dashboard preference manifest */

"dashboard.pfm_title" =			"Dashboard";
"dashboard.pfm_description" =			"Preferencje Dashboard.";
"mcx-disabled.pfm_title" =			"Wyłącz Dashboard";
"mcx-disabled.pfm_description" =			"Ustaw na „prawda”, aby wyłączyć Dashboard.";
